<?php
/**
 * @desc:全局栏目,应用权限设置
 * ==============================================
 * 版权所有HCKP  2015-2016 
 * ----------------------------------------------
 * 这不是一个自由软件，未经授权不许任何使用和传播。
 * ----------------------------------------------
 * 权限（全局限制访问）
 * ==============================================
 * @date: 2015-4-1 下午6:49:53
 * @author:dayunlong <gengjun@qiyi.com>
 * @version: 1.0.0.0
 */
 return array(
 	'plat/user/index'=>array(
 			'name'=>'首页',
 			'icon'=>'',
 			'type'=>0,//0目录 
 		),
 		
 );
 
 
 
 
 
 

/* End of file : menu_list.php */ 