<?php
/**
 * @desc:
 * ==============================================
 * 版权所有HCKP  2015-2016  
 * ----------------------------------------------
 * 这不是一个自由软件，未经授权不许任何使用和传播。
 * ----------------------------------------------
 * 权限（全局限制访问）
 * ==============================================
 * @date: 2015-4-1 下午8:20:18
 * @author:dayunlong <gengjun@qiyi.com>
 * @version: 1.0.0.0
 */
 
 return array(
	1=>array('plat/user/index'),
 	2=>array('plat/user/index'),
 	3=>array('plat/user/index'),
 );
 
 
 
 
 

/* End of file : role_pri.php */ 