<?php
/**
 * @desc:
 * ==============================================
 * 版权所有HCKP  2015-2016 
 * ----------------------------------------------
 * 这不是一个自由软件，未经授权不许任何使用和传播。
 * ----------------------------------------------
 * 权限（全局限制访问）
 * ==============================================
 * @date: 2015-3-31 下午9:40:54
 * @author:dayunlong <gengjun@qiyi.com>
 * @version: 1.0.0.0
 */
 
 return array(
 	'app_driver'=>'driver/api/index',
 );
 
 
 
 
 

/* End of file : api_config.php */ 